[
    {
        "id": 1,
        "profile": "https://media.istockphoto.com/photos/businessman-silhouette-as-avatar-or-default-profile-picture-picture-id476085198?k=6&m=476085198&s=170667a&w=0&h=7XdJ-qzwSni92-B7nN6TlRF_u8d50RcA8adlGKLIDYc=",
        "name": "Georgiy",
        "date": "25.03.2021, 09:21:45",
        "comment": "A very unusual film, it seemed to me. But attention riveted inside and out. Sometimes funny, sometimes sad, sometimes disgusting. But on the whole, a picture is created of something not standard, something in the creation of which they put their heart and soul into it. And so after all, you cannot immediately understand what the story is about. About love ? About a weird girl? Or how sometimes, while helping everyone and everyone, you forget about an equally important person - yourself. And this actress, damn it, she looks great, plays great from her, you just can't take your eyes off)"
    },
    {
        "id": 2,
        "profile": "https://media.istockphoto.com/photos/businessman-silhouette-as-avatar-or-default-profile-picture-picture-id476085198?k=6&m=476085198&s=170667a&w=0&h=7XdJ-qzwSni92-B7nN6TlRF_u8d50RcA8adlGKLIDYc=",
        "name": "Serg_Frost",
        "date": "22.03.2021, 18:18:12",
        "comment": "I love this show. Its chic tube atmosphere and really legendary humor. And I'm even glad that I got on him at a time when I was still waiting for several seasons, from this he is even more dear and beloved. Forever I fell in love with these characters and their actors)). And never give up, even if you're late"
    },
    {
        "id": 3,
        "profile": "https://media.istockphoto.com/photos/businessman-silhouette-as-avatar-or-default-profile-picture-picture-id476085198?k=6&m=476085198&s=170667a&w=0&h=7XdJ-qzwSni92-B7nN6TlRF_u8d50RcA8adlGKLIDYc=",
        "name": "Harlan",
        "date": "21.03.2021, 15:45:33",
        "comment": "Love for life!) I can look for days and I know by heart) In the most difficult times thisfilm were there! And during partings, and crisis, illness, quarantine, and when real friends betrayed! Turn on - and warmth in your soul! I have been watching the series since my school days, the best voice acting for me is Ukrainian! I advise everyone"
    }
]
